Repository: ufal/nmt-pe-effects-2021
Catalog: docs/memsource/inputs/tm-15.tmx
Source language: en
Languages: cs

source: Curator Fiona Parry explains that Murillo's work focuses on the current political and socio-economic situation in the UK. The group of papier-mâché figures represent a globalised workforce, while the black cloth represents the "darkness of the contemporary moment in the UK and globally."
cs: Kurátor Fiona Parry vysvětluje, že Murillova práce se zaměřuje na současnou politickou a sociálně-ekonomickou situaci ve Spojeném království. Skupina postav papiera-mâché představuje globalizovanou pracovní sílu, zatímco černá látka představuje „temnotu současného momentu ve Velké Británii a v celosvětovém měřítku“.

source: She added: "I think it's a broader idea of blocking the view, the outward-looking view, to anywhere really. And that gesture of blocking the light. But I guess there is still this sort of glimmer of hope, there is a slash in the canvas, and you can just see the sea on the horizon."
cs: „Myslím, že je to širší nápad, jak zablokovat výhled, pohled na vnější stranu, a to kdekoliv. A to gesto, že to světlo blokuje. Ale myslím, že je stále ještě takový záblesk naděje, v plátně je průlom a na obzoru je vidět moře.“

source: Helen Cammock's video piece A Long Note, meanwhile, examines the overlooked role of women in the civil rights movement in Derry/Londonderry, Northern Ireland that began in 1968. The work also connects to broader global class, race and gender struggles during the late 1960s.
cs: Videoklip Helen Cammocové A Long Note, zatím zkoumá přehlíženou roli žen v hnutí občanských práv v Derry/Londonderry v Severním Irsku, které začalo v roce 1968. Práce také spojuje širší globální třídu, rasové a genderové zápasy na konci 60. let.

source: All works will be exhibited at Margate's Turner Contemporary gallery, from 28 September to 12 January 2020, and the winner of the Turner Prize 2019 will be announced at a ceremony on 3 December.
cs: Všechny práce budou vystaveny na galerii Margate's Turner Contemporary, od 28. září do 12. ledna 2020 a vítěz Turnerovy ceny 2019 bude vyhlášen na slavnostním ceremoniálu 3. prosince.

source: Named after 19th-century landscape painter JMW Turner, the award made stars of Grayson Perry, Damien Hirst and 12 Years a Slave director Steve McQueen.
cs: Po 19. století se jmenoval malíř krajiny JMW Turner, oceněný hvězdami Grayson Perry, Damien Hirst a 12 let Slave režisér Steve McQueen.

source: RECOMMENDATIONS
cs: DOPORUČENÍ

source: A common recommendation of the NKU and the NIK concerns an improvement of the monitoring system specifically by consistent assignation of proper monitoring indicators for all specific objectives of priority axis of the Operational Programme.
cs: Společné doporučení NKU a NIK se týká zlepšení monitorovacího systému zejména důsledným přidělováním náležitých ukazatelů sledování pro všechny specifické cíle prioritní osy operačního programu.

source: Generally, it is also necessary to aim for designing monitoring indicators both on the programme and project level which would enable more operative verification of the achievement of set effects.
cs: Obecně je také nutné usilovat o navržení ukazatelů sledování na úrovni programu i projektu, které by umožnily operativnější ověření dosažení stanovených účinků.

source: Remarks and recommendations resulting from the audits carried out on both sides of the border are included in the separate audit reports of NKU and NIK on CD.
cs: Poznámky a doporučení vyplývající z auditů provedených na obou stranách hranice jsou zahrnuty do samostatných auditních zpráv NKU a NIK o CD.

source: COMMUNIQUÉ
cs: SPOLEČENSTVÍ

source: The report has been drawn up in Czech, English and Polish and signed by the Presidents of supreme audit institutions of the Czech Republic and Poland.
cs: Zpráva byla vypracována v češtině, angličtině a polštině a podepsána předsedy nejvyšších kontrolních institucí České republiky a Polska.

source: Black hole swallowing and ripping apart star captured for first time
cs: Poprvé bylo zaznamenáno, jak černá díra pohltila a roztrhala hvězdu

source: A gigantic black hole has been captured pulling in and ripping apart a star for the first time.
cs: Poprvé bylo zaznamenáno, jak obrovská černá díra pohltila a rozervala hvězdu.

source: The star, which was about the same size as our sun, was seen from 375 million light years away warping and spiralling into the gravitational pull of a supermassive black hole, researchers said in the Astrophysical Journal.
cs: Hvězda podobná našemu Slunci, která byla vidět ze vzdálenosti 375 milionů světelných let, se zdeformovala a prudce klesla do gravitačního tahu ohromné černé díry, uvedli vědci v časopise Astrophysical Journal.

source: It was then sucked into oblivion in a rare cosmic occurrence astronomers call a tidal disruption event.
cs: Poté byla roztrhaná během vzácného kosmického jevu, který astronomové označují jako slapové roztržení hvězdy.

source: NASA's planet-searching telescope, the Transiting Exoplanet Survey Satellite - TESS - captured the detailed timeline from beginning to end for the first time.
cs: Satelit NASA pro vyhledávání planet, Transiting Exoplanet Survey Satellite – TESS – poprvé zachytil podrobný průběh tohoto procesu od začátku do konce.

source: Astronomers used a worldwide network of telescopes to detect the phenomenon before looking at TESS, whose permanent viewing zones designed to find distant planets, caught the beginning of the violent event.
cs: Astronomové použili k určení jevu síť dalekohledů po celém světě, než se podívali přes TESS, jehož sledovací zóny, určené k objevování vzdálených planet, zachytily začátek dramatické události.

source: Thomas Holoien, an astronomer for the Carnegie Institution for Science who led the research, said: "This was really a combination of both being good and being lucky, and sometimes that's what you need to push the science forward."
cs: Thomas Holoien, astronom na Carnegie Institution for Science vedoucí výzkum, uvedl: „Byla to opravdu kombinace náhody a štěstí, a přesně tohle někdy potřebujete, pokud se máte ve vědě posunout kupředu.“

source: Stars get sucked in when they venture too close to a supermassive black hole, which lives at the centre of most galaxies, including the Earth's Milky Way.
cs: Hvězdy jsou vcucnuty, když se příliš přiblíží k velké černé díře, která se nachází v centru většiny galaxií, včetně Mléčné dráhy.

source: The black hole's impressive gravitational forces tear the star apart, with some of its material thrown into space and the rest into the black hole, forming a disc of hot, bright gas as it is swallowed.
cs: Působivé gravitační síly černé díry hvězdu roztrhají, část jejího materiálu odlétne do vesmíru a zbytek pohltí černá díra, která přitom vytvoří kotouč z horkého, jasného plynu.

source: Mr Holoien added: "Specifically, we are able to measure the rate at which it gets brighter after it starts brightening, and we also observed a drop in its temperature and brightness that is unique."
cs: Holoien dodal: „Konkrétně jsme schopni změřit rychlost, při které se začne rozjasňovat, a také jsme pozorovali pokles teploty a záři, která je jedinečná.“
